{
	
	"Mails": [
		{
		  "fact": "Beste vriend, Ik hoop dat deze e-mail u in goede gezondheid en goed humeur aantreft. Mijn naam is Dr. Benjamin Smith, een financieel adviseur van een gewaardeerde multinational in een land in beroering. Ik stuitte op uw contactgegevens tijdens een uitgebreide zoektocht naar een betrouwbaar persoon om mee samen te werken aan een zeer lucratieve zakelijke onderneming. Als onderdeel van deze wederzijds voordelige overeenkomst, stel ik voor dat u zich voordoet als Mr. Johnson K. Williams' zakenpartner en de fondsen legaal opeist. Zodra we contact hebben gemaakt, zal ik u door de nodige stappen leiden om de transfer van $50.000.000 (vijftig miljoen dollar) naar uw persoonlijke bankrekening te vergemakkelijken. Wees gerust, dit proces is volledig risicoloos, want we hebben alle juridische en logistieke aspecten zorgvuldig gepland om elke verdenking te vermijden. Voor uw waardevolle hulp zijn wij bereid u een royale commissie van 40% van de totale som aan te bieden. Dit komt neer op een verbazingwekkende $20.000.000 (twintig miljoen dollar) die u mag houden. Stel je de mogelijkheden voor die deze enorme rijkdom kan brengen in je leven, je familie en toekomstige generaties! Het is van het grootste belang dat u deze zaak vertrouwelijk behandelt om het succes van onze onderneming te garanderen. Elke vorm van openbaarmaking of onbevoegd delen van deze kans zal leiden tot ernstige gevolgen voor alle betrokken partijen. Wees gerust, ik garandeer de grootst mogelijke discretie bij het afhandelen van deze transactie... Als u ons voorstel intrigerend vindt en klaar bent voor deze levensveranderende kans, geef mij dan uw volledige naam, contactadres, telefoonnummer, beroep en bankgegevens. Zodra ik deze informatie heb ontvangen, zal ik het nodige papierwerk in gang zetten en u door het naadloze proces loodsen. Ik smeek u om dit aanbod met uiterste ernst te overwegen, omdat het de potentie heeft om uw leven voor altijd te veranderen. Tijd is essentieel, dus reageer zo snel mogelijk om uw plaats in deze buitengewone onderneming veilig te stellen. Dank u voor uw tijd en overweging. Ik wacht met spanning op uw snelle reactie. Met vriendelijke groet, Dr. Benjamin Smith Financieel adviseur",
		  "isTrue": false
		},
		{
		  "fact": "Beste gewaardeerde abonnee, Gefeliciteerd! U bent gekozen als een van de gelukkige ontvangers van onze exclusieve beperkte aanbieding. Als blijk van waardering voor uw loyaliteit zijn wij verheugd u een ongelofelijke kans te bieden op een luxe vakantiepakket voor twee personen naar een exotische bestemming van uw keuze! Zo werkt het: Klik op de onderstaande link en vul uw persoonlijke gegevens in om uw deelname te bevestigen. Zodra u ons uw naam, adres, telefoonnummer en creditcardgegevens ter verificatie heeft verstrekt, doet u mee aan de trekking van de hoofdprijs. Stel je voor dat je in de zon ligt en cocktails drinkt op ongerepte stranden - het kan allemaal van jou zijn! Claim nu uw prijs: https://www2.dovendi.com/nl/vakantiepakket.nl Let op: deze aanbieding is tijdsgevoelig en u moet snel handelen om uw kans op deze unieke ervaring veilig te stellen. Mis deze ongelofelijke kans niet! De klok tikt door. Wij verzekeren u dat uw persoonlijke informatie uiterst vertrouwelijk zal worden behandeld en uitsluitend zal worden gebruikt voor deze promotie. Uw creditcardgegevens zijn alleen nodig voor verificatiedoeleinden en worden niet in rekening gebracht. Wees gerust, uw veiligheid is onze hoogste prioriteit. Onthoud, geluk is voor de dapperen! Grijp deze gouden kans en bereid u voor op een onvergetelijke reis naar het paradijs. Met vriendelijke groet, Het Exclusive Getaways Team",
		  "isTrue": false
		},
		{
			"fact": "Geachte heer/mevrouw, Ik hoop dat dit bericht u goed bevalt. Mijn naam is Mr. James Anderson, een zeer gerespecteerd financieel adviseur van een gewaardeerde internationale firma. Ik richt mij tot u met een tijdgevoelige kans die uw uiterste discretie en snelle actie vereist. Tijdens een recente controle ontdekten we een verlaten bankrekening met een aanzienlijk saldo van 5 miljoen dollar. Gelukkig zijn er geen begunstigden of nabestaanden bekend van deze slapende rekening. Daarom zoek ik een betrouwbare persoon die zich kan voordoen als het lang verloren familielid van de rekeninghouder en het geld legaal kan opeisen. In ruil voor uw onschatbare hulp zijn wij bereid u een royale commissie van 30% van de totale som aan te bieden, wat neerkomt op maar liefst $1.500.000 (één miljoen vijfhonderdduizend dollar). Deze meevaller kan levensveranderend zijn voor u en uw dierbaren, en financiële zekerheid en eindeloze mogelijkheden bieden. Om verder te gaan, geef mij uw volledige naam, contactgegevens en een gescande kopie van uw identiteitsbewijs. Met deze informatie kunnen we de nodige juridische procedures starten en de overdracht zo snel mogelijk laten verlopen. Ik benadruk het belang van strikte vertrouwelijkheid tijdens deze operatie. Het succes van deze onderneming hangt af van absolute discretie, en elke vertrouwensbreuk zal ernstige gevolgen hebben. Handel snel om uw plaats in deze exclusieve kans veilig te stellen. Tijd is van essentieel belang, en vertragingen kunnen onze kans om deze fondsen te claimen in gevaar brengen. Dank u voor het overwegen van dit unieke voorstel. Ik wacht met spanning op uw snelle reactie. Hoogachtend, Mr. James Anderson" ,
			"isTrue": false
		},
		{
			"fact": "Beste gelukkige winnaar, We zijn verheugd om u te informeren dat uw e-mailadres willekeurig is geselecteerd als winnaar van onze exclusieve geldprijs giveaway! U hebt nu recht op een aanzienlijke som geld. Om uw prijs te claimen, antwoordt u gewoon op deze e-mail met uw volledige naam, adres en contactnummer. Zodra wij uw informatie hebben ontvangen, zal ons team het betalingsproces starten en het geld rechtstreeks naar uw bankrekening overmaken. Let op: dit aanbod is tijdsgevoelig, en u moet binnen 48 uur reageren om de vlotte verwerking van uw geldprijs te garanderen. Als u de vereiste gegevens niet binnen de gestelde termijn verstrekt, kan de prijs komen te vervallen. Nogmaals gefeliciteerd met uw opmerkelijke overwinning! We kijken ernaar uit om u onze nieuwste gelukkige ontvanger te maken. Met vriendelijke groet, Het Prijs Distributie Team",
			"isTrue": false
		},
		{
			"fact": "Geachte klant, Het spijt ons u te moeten informeren dat er een technisch probleem is met onze database, en we hebben uw onmiddellijke aandacht nodig om de situatie recht te zetten. Uit onze gegevens blijkt dat uw accountgegevens om veiligheidsredenen moeten worden geverifieerd. Om de continue toegang en bescherming van uw account te garanderen, klikt u op de onderstaande link en geeft u uw gebruikersnaam, wachtwoord en andere gevoelige informatie. Zo kunnen wij ons systeem bijwerken en uw account beschermen tegen mogelijke onbevoegde toegang. Klik hier om uw account te verifiëren: http://accountbeschermen.nl/ Wij begrijpen het belang van veiligheid en vertrouwelijkheid, en wij verzekeren u dat alle verstrekte informatie met de grootste zorg zal worden behandeld. Houd er rekening mee dat het niet verifiëren van uw account binnen 24 uur kan leiden tot tijdelijke schorsing of permanente sluiting. Wij danken u voor uw medewerking in deze kwestie. Wij verontschuldigen ons voor het veroorzaakte ongemak en stellen uw snelle reactie op prijs. Hoogachtend, Het Account Verificatie Team",
			"isTrue": false
		},
		{
			"fact": "Betreft: Verzoek om inloggegevens te delen  Dringend Geachte medewerker, Vanwege een dringende situatie met betrekking tot het beheer van ons systeem wil ik u vriendelijk verzoeken uw inloggegevens met mij te delen. Het delen van uw inloggegevens is essentieel om de continuïteit van onze diensten te waarborgen en eventuele problemen tijdig aan te pakken. Uw medewerking is zeer belangrijk om dit proces zo soepel mogelijk te laten verlopen. Ik wil u vragen de volgende informatie met mij te delen: Gebruikersnaam: Wachtwoord: Eventuele verificatiecodes in twee stappen: Ik wil benadrukken dat wij uiterst zorgvuldig met uw gegevens omgaan en dat deze alleen gebruikt zullen worden voor het oplossen van de huidige situatie. Na afronding van de noodzakelijke werkzaamheden worden uw inloggegevens onmiddellijk verwijderd. Ik begrijp dat het delen van dergelijke gevoelige informatie zorgelijk kan zijn. Echter, gezien de urgentie van de situatie, vertrouw ik erop dat u de noodzaak van deze actie begrijpt. Als u vragen of zorgen heeft, aarzel dan niet om contact met mij op te nemen. U kunt mij bereiken op 06 288 1144 9. Met oprechte waardering voor uw medewerking. Met vriendelijke groet, Maria Palostina Ambtenaar Burgerzaken Gemeente Amsterdam",
			"isTrue": false
		},
		{
			"fact": "Onderwerp: Enquête: Voorkeursopties voor de kantine \n \n Beste collega's, \n \n Als kantinecommissie willen we jullie graag betrekken bij het verbeteren van de kantine-ervaring bij Gemeente Amsterdam. Jullie tevredenheid is voor ons van het grootste belang, en daarom willen we graag jullie mening horen. \n \n We hebben besloten om een enquête te houden om jullie voorkeuren in kaart te brengen en beter te begrijpen wat jullie graag zien in ons kantineaanbod. Jullie feedback zal ons helpen om het assortiment aan eten en drinken beter af te stemmen op jullie wensen en behoeften.\n \n De enquête bevat vragen over verschillende aspecten van de kantine, waaronder: \n \n Huidig assortiment: We willen graag weten welke gerechten, snacks en drankjes jullie op dit moment het meest waarderen en welke verbeteringen jullie graag zouden zien. Dieetvoorkeuren: We willen graag inzicht krijgen in eventuele dieetvoorkeuren, zoals vegetarisch, veganistisch, glutenvrij, lactosevrij, enzovoort. Dit helpt ons om een divers en inclusief aanbod te creëren. Thema- of seizoensgebonden opties: We zijn ook geïnteresseerd in jullie suggesties voor speciale thema- of seizoensgebonden menu's. Denk aan feestdagen, regionale gerechten, etc. De enquête zal slechts enkele minuten van jullie tijd in beslag nemen. Jullie kunnen de enquête invullen door op de onderstaande link te klikken: www.enquêtemaker.nl/gemeenteamsterdam-021  We zouden het zeer op prijs stellen als jullie de enquête uiterlijk 2 augustus kunnen invullen. Op deze manier kunnen we snel aan de slag met het analyseren van jullie feedback en het implementeren van verbeteringen in de kantine. Jullie mening is waardevol voor ons en we kijken ernaar uit om jullie suggesties en ideeën te ontvangen. Mocht je nog vragen of opmerkingen hebben, aarzel dan niet om contact met ons op te nemen. Bedankt voor jullie medewerking en bijdrage aan het verbeteren van onze kantine! \n \n Met vriendelijke groet, Lisa Koks\n Kantinecommissie\n Gemeente Amsterdam",
			"isTrue": true
		},
		{
			"fact": "Onderwerp: Sollicitatie voor beleidsmedewerker bij de Gemeente Amsterdam \n \n Geachte heer/mevrouw Kasteleijn,\n\n\n Ik schrijf u om mijn interesse uit te drukken in de functie van beleidsmedewerker bij de Gemeente Amsterdam. Met mijn sterke toewijding aan publieke dienstverlening en mijn vaardigheden op het gebied van het formuleren van oplossingen, geloof ik dat ik een waardevolle bijdrage kan leveren aan de gemeente.\n\n Daarnaast ben ik bekend met de gemeentelijke procedures en regelgeving. Ik ben goed in staat om te werken in een complexe en dynamische omgeving, waarbij ik met verschillende belanghebbenden samenwerk en effectieve oplossingen lever. Ik ben resultaatgericht, communicatief sterk en in staat om projecten effectief te coördineren.\n\n Bijgevoegd vindt u mijn curriculum vitae (CV) waarin mijn professionele ervaring, opleiding en vaardigheden nader worden toegelicht. Ik ben ervan overtuigd dat mijn achtergrond en kwalificaties goed aansluiten bij de eisen van de functie. Ik zou graag de gelegenheid krijgen om mijn motivatie en enthousiasme verder toe te lichten tijdens een persoonlijk gesprek.\n\n Ik ben beschikbaar om op korte termijn een gesprek te voeren. Mocht u interesse hebben in mijn sollicitatie, dan ben ik graag bereid om aanvullende informatie te verstrekken of referenties aan te leveren. U kunt contact met mij opnemen via e-mail (Eduardgroot@gmail.com) of telefonisch op (+31 6 23417623).\n\n Ik waardeer uw tijd en aandacht voor mijn sollicitatie. Ik kijk ernaar uit om van u te horen en de mogelijkheid te krijgen om mijn enthousiasme voor de functie van beleidsmedewerker bij de Gemeente Amsterdam verder toe te lichten. \n \n Met vriendelijke groet,\n \n Eduard de Groot",
			"isTrue": true
		},
		{
			"fact": "Betreft: Verzoek om toezending van bestanden - snelle reactie gewenst\n\n Beste collega,\n\n Ik hoop dat alles goed met u gaat. Ik neem contact met u op in verband met de bestanden die ik nodig heb voor mijn lopende project bij de gemeente Amsterdam. Ik zou graag willen weten wanneer ik deze bestanden kan verwachten, zodat ik mijn werk tijdig kan voortzetten.\n\n De betreffende dossiers zijn cruciaal voor de voortgang van het project en ik wil er zeker van zijn dat ik over de benodigde informatie beschik om mijn taken naar behoren uit te voeren. Het zou zeer gewaardeerd worden als u mij laat weten wanneer ik deze bestanden kan ontvangen.\n\n Als er vertragingen of problemen zijn opgetreden, zou ik dat graag zo snel mogelijk vernemen, zodat ik daar in mijn planning rekening mee kan houden. Uw tijdige reactie is zeer belangrijk om de continuïteit van het project te waarborgen.\n\n Mocht u aanvullende informatie nodig hebben of vragen hebben, aarzel dan niet om contact met mij op te nemen. U kunt mij bereiken op Joostkantollige@gemeenteamsterdam.nl.\n\n Ik kijk uit naar uw snelle reactie en dank u bij voorbaat voor uw medewerking.\n\n Met vriendelijke groet,\n\n Joost Kantollige\n Stedenbouwkundige\n Gemeente Amsterdam\n",
			"isTrue": true
		},
		{
			"fact": "Betreft: Verzoek om informatie over levering van tekeningen.\n\n Geachte collega,\n\n Ik neem contact met u op over de tekeningen die ik nodig heb voor mijn project bij de gemeente Amsterdam. Ik wil graag weten wanneer ik de tekeningen kan verwachten zodat ik mijn werk kan voortzetten.\n\n Deze tekeningen zijn essentieel voor het project en ik ben afhankelijk van de tijdige ontvangst ervan om mijn taken naar behoren te kunnen uitvoeren. Het zou zeer gewaardeerd worden als u mij kunt informeren over de verwachte leverdatum van de tekeningen.\n\n Als er vertraging is opgetreden of zich onvoorziene omstandigheden hebben voorgedaan, laat mij dat dan zo spoedig mogelijk weten. Zo kan ik mijn planning aanpassen en eventuele vertragingen tot een minimum beperken.\n\n Als er aanvullende informatie nodig is of als u vragen heeft, aarzel dan niet om contact met mij op te nemen. U kunt mij bereiken op Xuhui@gemeenteamsterdam.nl.\n\n Ik zie uit naar uw snelle reactie en dank u bij voorbaat voor uw medewerking\n\n. Met vriendelijke groet,\n\n Xuhui Wong\n Stedenbouwkundige\n Gemeente Amsterdam",
			"isTrue": true
		},
		{
			"fact": "Betreft: Verzoek om LinkedIn verificatie - Verzoek om advies\n\n Beste begeleider,\n\n Ik neem contact met u op met een verzoek betreffende mijn LinkedIn profiel. Graag vraag ik uw advies over de inhoud en presentatie van mijn profiel.\n\n Als medewerker van de gemeente Amsterdam hecht ik veel waarde aan mijn professionele uitstraling en online aanwezigheid. Ik ben ervan overtuigd dat een actueel en aantrekkelijk LinkedIn profiel van groot belang is in de huidige professionele wereld.\n\n Daarom vraag ik mij af of u mijn LinkedIn profiel zou willen beoordelen en eventuele suggesties of verbeterpunten zou willen delen. Uw expertise en inzichten als ervaren professional zouden voor mij van onschatbare waarde zijn.\n\n Als u akkoord gaat, stuur mij dan uw LinkedIn profielnaam zodat ik u aan mijn netwerk kan toevoegen. Na uw beoordeling zou ik het zeer op prijs stellen als we een kort gesprek kunnen hebben om uw feedback te bespreken en eventuele vragen te beantwoorden.\n\n Ik weet dat uw tijd kostbaar is, dus ik stel uw bereidheid om te helpen zeer op prijs. Mocht u meer informatie nodig hebben of vragen hebben, aarzel dan niet om contact met mij op te nemen. U kunt mij bereiken op Mahmudpatrilli@gemeenteamsterdam.nl\n\n Ik kijk uit naar uw reactie en dank u bij voorbaat voor uw waardevolle advies.\n\n Met vriendelijke groet,\n\n Mahmud Patrilli\n Beleidsmedewerker\n Gemeente Amsterdam",
			"isTrue": true
		}
		
	  ]
}